{
    "lines": [
        "www.qconcursos.com",
        "1",
        "Q3657269",
        "Direito Penal Noções Fundamentais",
        ">",
        "Ano: 2025 Banca: FGV Órgão: Prefeitura de Niterói - RJ",
        "Prova: FGV - 2025 - Prefeitura de Niterói - RJ - Agente da Autoridade de",
        "Trânsito",
        "O servidor público pode ser responsabilizado nas esferas civil, penal e administrativa. Desse modo, sobre as",
        "reponsabilidades penal e administrativa, analise as afirmativas as seguir.",
        "I. A responsabilidade penal abrange os crimes e contravenções imputadas ao servidor, nessa qualidade.",
        "II. A responsabilidade administrativa decorre da condenação da Administração Pública a indenizar terceiros por danos",
        "causados pelo servidor, uma vez provado que este tenha agido com dolo ou culpa.",
        "III. As sanções penais e administrativas não poderão cumular-se. Está correto o que se afirma em",
        "I, apenas.",
        "II, apenas.",
        "III, apenas.",
        "I e II, apenas.",
        "II e III, apenas.",
        "I e III, apenas.",
        "II, apenas.",
        "III, apenas.",
        "D",
        "I, II e III apenas.",
        "A",
        "B",
        "C",
        "D",
        "E",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "2",
        "Q3653476",
        "Direito Penal Crimes contra a administração pública",
        ">",
        "Ano: 2023 Banca: AMEOSC Órgão: Prefeitura de Dionísio Cerqueira - SC",
        "Prova: AMEOSC - 2023 - Prefeitura de Dionísio Cerqueira - SC",
        "- Vigia",
        "A luz do tema zelo pelo patrimônio público, julgue os itens a seguir.",
        "I.O servidor público deve ser responsabilizado pelo dano que, por ação ou omissão, causar ao patrimônio público, cabendo",
        "a este o dever de cuidado, em especial daquele patrimônio sob sua responsabilidade. II.O zelo pelo patrimônio público se",
        "restringe ao local de trabalho do Vigia, o mesmo está isento de conduta zelosa por patrimônio alheio a sua",
        "responsabilidade. III.Constitui peculato apropriar-se o funcionário público de dinheiro, valor ou qualquer outro bem móvel,",
        "público ou particular, de que tem a posse em razão do cargo, ou desviá-lo, em proveito próprio ou alheio. É CORRETO o",
        "que se afirma em:",
        "3",
        "Q3652762",
        "Direito Penal Sanções penais , Crimes contra a administração pública",
        ">",
        "Ano: 2025 Banca: CONSULPAM Órgão: Prefeitura de Limoeiro do Norte - CE",
        "Prova: CONSULPAM - 2025 - Prefeitura de Limoeiro do",
        "Norte - CE - Fiscal de Controle Urbano",
        "A Usurpação de Função Pública configura-se quando o particular assume indevidamente o exercício de atribuições estatais.",
        "A gravidade da conduta pode ser agravada, a depender do resultado obtido pelo agente. A sanção penal aplicável quando o",
        "particular apenas exerce função pública sem vantagem pessoal corresponde a:",
        "Reclusão, de dois a cinco anos, com aplicação de multa cumulativa.",
        "Detenção, de um a três anos, sem aplicação de multa obrigatória.",
        "Detenção, de três meses a dois anos, cumulada com multa fixada pelo juiz.",
        "D",
        "Reclusão, de três meses a dois anos, sem previsão de sanção pecuniária.",
        " Resumo relacionado",
        "Culpabilidade no Direito Penal: guia completo para concursos públicos",
        "A culpabilidade é um dos pilares do Direito Penal, sendo um elemento fundamental para a",
        "configuração do crime. Trata-se do juízo de reprovabilidade dirigido ao agente que pratica",
        "uma conduta típica e ilícita. Ou seja, não basta que uma pessoa tenha praticado um fato…",
        " Resumo relacionado",
        "Tipicidade no Direito Penal: conceitos essenciais para concursos",
        "Tipicidade é um conceito fundamental no estudo do Direito Penal e refere-se à",
        "correspondência exata entre a conduta praticada pelo agente e a descrição legal de uma",
        "infração penal. Em outras palavras, para que um fato seja considerado crime, é…",
        "4",
        "Q3652745",
        "Direito Penal Crimes contra a administração pública",
        ">",
        "Ano: 2025 Banca: CONSULPAM Órgão: Prefeitura de Limoeiro do Norte - CE",
        "Prova: CONSULPAM - 2025 - Prefeitura de Limoeiro do",
        "Norte - CE - Fiscal de Controle Urbano",
        "O Crime de Peculato ocorre quando o funcionário público apropria-se de dinheiro, valor ou qualquer outro bem móvel,",
        "público ou particular, de que tem a posse em razão do cargo, ou o desvia em proveito próprio ou alheio. Nesse caso, a pena",
        "prevista é:",
        "Reclusão, de três a quinze anos, cumulada obrigatoriamente com multa.",
        "Detenção, de dois a cinco anos, com possibilidade de substituição por restritiva de direitos.",
        "Reclusão, de quatro a dez anos, acrescida de perda automática do cargo público.",
        "D",
        "Reclusão, de dois a doze anos, além de multa.",
        "5",
        "Q3650742",
        "Direito Penal Noções Fundamentais",
        ">",
        "Ano: 2023 Banca: JVL Concursos Órgão: Prefeitura de Miguel Leão - PI",
        "Prova: JVL Concursos - 2023 - Prefeitura de Miguel Leão - PI -",
        "A defesa pessoal que consiste na ação propriamente dita, no momento de entrar para cobrir a situação ou fato, é a:",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "Vigia",
        "Repressiva.",
        "Ostensiva.",
        "Preventiva.",
        "6",
        "Q3650738",
        "Direito Penal Classificação dos crimes , Crimes contra o patrimônio",
        ">",
        "Ano: 2023 Banca: JVL Concursos Órgão: Prefeitura de Miguel Leão - PI",
        "Prova: JVL Concursos - 2023 - Prefeitura de Miguel Leão - PI -",
        "D",
        "Posterior.",
        "Vigia",
        "Leia o tipo penal descrito abaixo.",
        "“Destruir, inutilizar ou deteriorar coisa alheia.”",
        "A atitude acima configura crime de:",
        "Lesão corporal grave.",
        "Injúria.",
        "Dano.",
        "D",
        "Lesão corporal leve.",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "Uso de documento falso",
        "Falsidade material",
        "Estelionato",
        "D",
        "Falsidade ideológica",
        "Peculato",
        "Prevaricação",
        "Corrupção ativa",
        "D",
        "Advocacia administrativa",
        "7",
        "Q3646227",
        "Direito Penal Crimes contra a fé pública",
        ">",
        "Ano: 2025 Banca: FRONTE Órgão: Prefeitura de Costa Rica - MS",
        "Prova: FRONTE - 2025 - Prefeitura de Costa Rica - MS - Guarda Civil",
        "Municipal",
        "Paulo, candidato a um concurso público, ao preencher sua ficha de inscrição, declarou falsamente que possuía experiência",
        "profissional de dois anos como técnico administrativo, cargo que nunca exerceu. A informação, inserida no documento",
        "oficial de inscrição, tinha como finalidade aumentar sua pontuação no processo seletivo. A conduta de Paulo caracteriza o",
        "crime de:",
        "8",
        "Q3646226",
        "Direito Penal Crimes contra a administração pública",
        ">",
        "Ano: 2025 Banca: FRONTE Órgão: Prefeitura de Costa Rica - MS",
        "Prova: FRONTE - 2025 - Prefeitura de Costa Rica - MS - Guarda Civil",
        "Municipal",
        "Um Guarda Civil Municipal, durante patrulhamento de rotina, recebeu uma denúncia de que um estabelecimento estava",
        "funcionando irregularmente em área pública, obstruindo a calçada com mesas e cadeiras. Ao chegar ao local, o agente",
        "constatou a infração, mas, ao perceber que o proprietário era seu primo, decidiu não registrar a ocorrência nem adotar as",
        "medidas legais cabíveis, deixando de cumprir seu dever funcional para favorecer interesse pessoal. A conduta adota pelo",
        "agente público enquadra-se corretamente na alternativa:",
        "9",
        "Q3646225",
        "Direito Penal Crimes contra a administração pública",
        ">",
        "Ano: 2025 Banca: FRONTE Órgão: Prefeitura de Costa Rica - MS",
        "Prova: FRONTE - 2025 - Prefeitura de Costa Rica - MS - Guarda Civil",
        "Exigir o agente público, para si ou para outrem, direta ou indiretamente, ainda que fora da função pública ou antes de",
        "assumi-la, mas em razão dela, vantagem indevida. Assinale o tipo penal referente ao disposto citado.",
        "Municipal",
        "Peculato",
        "Concussão",
        "Corrupção ativa",
        "D",
        "Corrupção passiva",
        "Municipal",
        "Furto simples",
        "D",
        "Roubo",
        "Municipal",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "10",
        "Q3646224",
        "Direito Penal Concurso de Pessoas , Crimes contra o patrimônio",
        ">",
        "Ano: 2025 Banca: FRONTE Órgão: Prefeitura de Costa Rica - MS",
        "Prova: FRONTE - 2025 - Prefeitura de Costa Rica - MS - Guarda Civil",
        "Júlio e Marcelo, juntos de maneira livre e consciente, combinaram de entrar em um supermercado para praticar furtos.",
        "Enquanto Marcelo permanecia na porta, fingindo falar ao celular e observando os seguranças, Júlio circulava pelos",
        "corredores e colocava garrafas de bebidas caras em uma mochila. Após juntar os produtos, Júlio se dirigiu rapidamente até",
        "a saída, onde Marcelo já o aguardava. Os dois foram surpreendidos já em via pública, quando funcionários desconfiaram da",
        "movimentação e acionaram a polícia. Escolha a alternativa correta quanto a qualificação do ilícito praticado pelos agentes.",
        "Furto qualificado pelo concurso de agentes",
        "Furto qualificado pelo abuso de confiança",
        "11",
        "Q3646223",
        "Direito Penal Crimes contra a vida",
        ">",
        "Ano: 2025 Banca: FRONTE Órgão: Prefeitura de Costa Rica - MS",
        "Prova: FRONTE - 2025 - Prefeitura de Costa Rica - MS - Guarda Civil",
        "Juliana, de 32 anos, estava em processo de separação após anos de relacionamento marcado por episódios de agressões",
        "físicas e psicológicas praticadas por seu companheiro, Jonas. Inconformado com o término e sentindo-se “dono” da vida da",
        "ex-companheira, Jonas passou a persegui-la tentando controlar suas atividades. Em uma noite, após descobrir que Juliana",
        "havia iniciado um novo relacionamento, Jonas a esperou na saída do trabalho e, motivado por ciúmes e pela ideia de posse,",
        "efetuou dez disparos de arma de fogo contra ela resultado em sua morte no local. Em relação ao fato hipotético narrado, o",
        "ato de Jonas é corretamente enquadro como:",
        "Homicídio simples",
        "Homicídio privilegiado",
        "Feminicídio",
        "D",
        "Homicídio qualificado pelo motivo fútil",
        "12",
        "Q3646222",
        "Direito Penal Crimes contra a vida",
        ">",
        "Ano: 2025 Banca: FRONTE Órgão: Prefeitura de Costa Rica - MS",
        "Prova: FRONTE - 2025 - Prefeitura de Costa Rica - MS - Guarda Civil",
        "Municipal",
        "Dos tipos penais previstos no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal Brasileiro), assinale, dentre os",
        "relacionados abaixo, aquele que não integra o rol dos chamados crimes contra a vida.",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "D",
        "E",
        "A",
        "B",
        "C",
        "D",
        "E",
        "Homicídio",
        "Infanticídio",
        "Instigação ao suicídio",
        "D",
        "Extorsão mediante sequestro",
        "13",
        "Q3645144",
        "Direito Penal",
        ">",
        "Legislação Penal Especial",
        "Ano: 2025 Banca: FGV Órgão: CNU",
        "Prova: FGV - 2025 - CNU - Bloco Temático 7: Justiça e Defesa",
        "Durante uma operação em rodovia federal, a Polícia Rodoviária interceptou um veículo que transportava adolescentes em",
        "condições suspeitas. Apurou-se que as vítimas haviam sido aliciadas com promessas de emprego e seriam levadas a outro",
        "estado para exploração sexual. Após o resgate, foram encaminhadas a serviços de acolhimento, e os autores foram detidos",
        "em flagrante. Nesse caso, o tráfico de pessoas está caracterizado porque:",
        "os adolescentes foram levados para outro estado e foram necessariamente vinculados ao trabalho escravo,",
        "configurando, portanto, o tráfico de pessoas, segundo a legislação pertinente;",
        "os adolescentes consentiram em serem levados para outro estado, e, por serem maiores de idade no momento do",
        "aliciamento, restou caracterizado o tráfico de pessoas, segundo previsto na política nacional vigente;",
        "a interceptação foi realizada pela polícia federal, que tem a competência exclusiva para a proteção às vítimas e",
        "repressão ao tráfico de pessoas, conforme previsto na legislação;",
        "o encaminhamento dos adolescentes a serviços de acolhimento e a detenção dos autores em flagrante são ações",
        "integradas de prevenção, repressão e proteção às vítimas, conforme previsto na política nacional vigente;",
        "houve remuneração paga pelos adolescentes e por seus familiares, e o crime de tráfico só se configura se houver a",
        "remuneração paga, nos termos descritos na legislação pertinente.",
        "14",
        "Q3645136",
        "Direito Penal Crimes contra a paz pública",
        ">",
        "Ano: 2025 Banca: FGV Órgão: CNU",
        "Prova: FGV - 2025 - CNU - Bloco Temático 7: Justiça e Defesa",
        "O crime organizado e as milícias representam desafios distintos para a segurança pública no Brasil, com dinâmicas e",
        "impactos variados em diferentes regiões. Sobre tais organizações criminosas, é correto afirmar que:",
        "a formação de milícias é permitida quando tem o fim exclusivo de combater grupos armados de traficantes de drogas,",
        "sendo entendida como um meio legítimo de defesa da comunidade;",
        "se entende por organização criminosa o grupo paramilitar, grupo ou esquadrão criado com o objetivo de praticar",
        "crimes previstos pelo Código Penal brasileiro;",
        "o controle territorial em áreas específicas e a participação de agentes ou ex-agentes estatais são características típicas",
        "das milícias;",
        "o aumento do número de pessoas presas no Brasil, sobretudo lideranças de facções, vem sendo relacionado à",
        "constatação de enfraquecimento do crime organizado;",
        "a constituição de milícias privadas não é um crime autônomo no Brasil, enquadrando-se a conduta como associação",
        "criminosa, formação de quadrilha ou organização criminosa.",
        "15",
        "Q3645134",
        "Direito Penal Penas privativas de liberdade",
        ">",
        "Ano: 2025 Banca: FGV Órgão: CNU",
        "Prova: FGV - 2025 - CNU - Bloco Temático 7: Justiça e Defesa",
        "Considere a situação de João, condenado a 20 anos de prisão pela Justiça Federal, em regime inicial fechado, com",
        "transferência prevista para uma penitenciária do Sistema Penitenciário Federal. Nesse caso, é correto afirmar que:",
        "A",
        "B",
        "C",
        "D",
        "A",
        "B",
        "C",
        "D",
        "A",
        "B",
        "C",
        "os gastos da União na administração da execução da pena de João fazem parte da despesa pública do Sistema",
        "Penitenciário Federal, responsável por aproximadamente metade da despesa pública nacional com o sistema",
        "prisional, sendo a outra metade dividida entre os estados;",
        "o local correto de execução da pena de João é uma penitenciária federal, pois são elas as responsáveis pela custódia",
        "das pessoas condenadas à prisão pela Justiça Federal;",
        "quando cumprir os requisitos legais, e desde que autorizado pelo juiz competente, João poderá progredir para um",
        "estabelecimento penal federal de regime semiaberto;",
        "na penitenciária federal, em regime disciplinar diferenciado, João não terá direito à saída da cela, devendo ser",
        "garantida a ventilação e o contato com o sol;",
        "E",
        "na penitenciária federal, em regime disciplinar diferenciado, João não terá direito a visitas íntimas.",
        "16",
        "Q3644236",
        "Direito Penal Crimes contra a honra",
        ">",
        "Ano: 2025 Banca: AMEOSC Órgão: Prefeitura de Guarujá do Sul - SC",
        "Prova: AMEOSC - 2025 - Prefeitura de Guarujá do Sul - SC -",
        "Assistente Social",
        "A Lei Maria da Penha define cinco modalidades de violência contra a mulher: física, sexual, psicológica, patrimonial e moral.",
        "Compreender essas categorias é essencial para tipificar o crime e aplicar medidas protetivas. Com base nesse contexto,",
        "assinale a alternativa que corresponde a violência entendida como qualquer conduta que configure calúnia, difamação ou",
        "injúria.",
        "Violência patrimonial.",
        "Violência moral.",
        "Violência física.",
        "Violência sexual.",
        "17",
        "Q3644234",
        "Direito Penal Penas privativas de liberdade , Pena de multa , Legislação Penal Especial",
        ">",
        "Ano: 2025 Banca: AMEOSC Órgão: Prefeitura de Guarujá do Sul - SC",
        "Prova: AMEOSC - 2025 - Prefeitura de Guarujá do Sul - SC -",
        "Assistente Social",
        "O Estatuto da Pessoa Idosa (Lei nº 10.741/2003) estabelece penas privativas de liberdade e multa para crimes contra",
        "pessoas idosas, com variação conforme a gravidade da conduta. Considerando as disposições do Estatuto, a penalidade",
        "aplicada para aqueles que discriminam pessoa idosa, impedindo ou dificultando seu acesso a operações bancárias, aos",
        "meios de transporte, ao direito de contratar ou por qualquer outro meio ou instrumento necessário ao exercício da",
        "cidadania, por motivo de idade, consiste em:",
        "Pena − reclusão de 10 meses a 1 ano e multa.",
        "Pena − reclusão de 12 meses a 3 anos e multa.",
        "Pena − reclusão de 6 meses a 1 ano e multa.",
        "D",
        "Pena − reclusão de 7 meses a 2 anos e multa.",
        "18",
        "Q3642890",
        "Direito Penal Sanções penais , Penas privativas de liberdade",
        ">",
        "Ano: 2023 Banca: ISBA Órgão: Prefeitura de Porto Real do Colégio - AL",
        "Prova: ISBA - 2023 - Prefeitura de Porto Real do Colégio - AL -",
        "Analista de Controle Interno",
        "Ordenar, autorizar ou promover a oferta pública ou a colocação no mercado financeiro de títulos da dívida pública sem que",
        "tenham sido criados por lei ou sem que estejam registrados em sistema centralizado de liquidação e de custódia, a pena é:",
        "Advogado",
        "3 anos.",
        "4 anos.",
        "8 anos.",
        "D",
        "12 anos.",
        "Advogado",
        "A",
        "B",
        "C",
        "D",
        "E",
        "A",
        "B",
        "C",
        "A",
        "B",
        "C",
        "D",
        "Pena – reclusão, de 2 (dois) anos.",
        "Pena – reclusão, de 1 (um) ano.",
        "Pena – reclusão, 7 (sete) meses.",
        "Pena – reclusão, de 1 (um) a 4 (quatro) anos.",
        "Não há pena.",
        "19",
        "Q3642064",
        "Direito Penal Causas de extinção da punibilidade",
        ">",
        "Ano: 2023 Banca: OBJETIVA Órgão: Câmara de Pato Bragado - PR",
        "Prova: OBJETIVA - 2023 - Câmara de Pato Bragado - PR -",
        "Fulano, primário, cometeu o crime de roubo simples quando possuía 20 anos de idade, mas sua sentença condenatória,",
        "que lhe fixou 4 anos de reclusão, foi publicada e também transitada em julgado quando já possuía 22 anos de idade. Nesse",
        "caso, o prazo da prescrição em concreto será de:",
        "20",
        "Q3642060",
        "Direito Penal Sanções penais , Legislação Penal Especial",
        ">",
        "Ano: 2023 Banca: OBJETIVA Órgão: Câmara de Pato Bragado - PR",
        "Prova: OBJETIVA - 2023 - Câmara de Pato Bragado - PR -",
        "A Lei nº 11.343/2006 prevê que auxiliar, induzir ou instigar alguém ao uso indevido de droga, bem como oferecer droga",
        "eventualmente e sem objetivo de lucro a pessoa de seu relacionamento, para juntos consumirem, tem pena de detenção e",
        "multa. Frente ao exposto, são penas para os casos mencionados, respectivamente:",
        "Pena: detenção de três a cinco anos e multa de 500 dias multa. | Pena: detenção de seis meses a um ano e",
        "pagamento de 700 a 1.500 dias-multa.",
        "Pena: detenção de um a três anos e multa de 100 a 300 dias-multa. | Pena: detenção de 10 meses a dois anos e",
        "pagamento de 800 a 2.000 dias-multa.",
        "Pena: detenção de um a três anos e multa de 100 a 300 dias-multa. | Pena: detenção de seis meses a um ano e",
        "pagamento de 700 a 1.500 dias-multa.",
        "Pena: detenção de 10 meses a dois anos e pagamento de 800 a 2.000 dias-multa. | Pena: detenção de um a três anos",
        "e multa de 100 a 300 dias-multa.",
        "Respostas",
        "1: A",
        "2: A",
        "3: C",
        "4: D",
        "5: A",
        "6: C",
        "7: D",
        "8: B",
        "9: B",
        "10: A",
        "11: C",
        "12: D",
        "13: D",
        "14: C",
        "15: E",
        "16: B",
        "17: C",
        "18: D",
        "19: B",
        "20: C",
        "www.qconcursos.com",
        ""
    ]
}
