{
  "categoria": "Direito Constitucional",
  "tema": "Direitos Fundamentais",
  "questoes": [
    {
      "enunciado": "A liberdade de expressão é um direito fundamental consagrado pela Constituição Federal de 1988. Sobre esse direito, assinale a alternativa correta.",
      "opcoes": [
        "A) É absoluto e não admite restrições.",
        "B) Pode ser limitado quando colidir com outros direitos, como a honra e a intimidade.",
        "C) Está sujeito apenas a restrições administrativas, nunca judiciais.",
        "D) Só se aplica aos meios de comunicação impressos.",
        "E) Pode ser suspenso por decreto presidencial."
      ],
      "correta": "B",
      "comentario": "Conforme o art. 5º, IX e X, da CF/88, a liberdade de expressão é garantida, mas deve respeitar outros direitos fundamentais, como a honra e a intimidade."
    },
    {
      "enunciado": "De acordo com a Constituição Federal, qual é a natureza do direito à vida?",
      "opcoes": [
        "A) Direito social.",
        "B) Direito de terceira geração.",
        "C) Direito individual de aplicação imediata.",
        "D) Direito coletivo condicionado à lei.",
        "E) Direito econômico dependente de regulamentação."
      ],
      "correta": "C",
      "comentario": "O direito à vida é um direito individual e fundamental, de aplicação imediata, conforme o art. 5º, caput e §1º, da CF/88."
    },
    {
      "enunciado": "Sobre o direito de propriedade, assinale a alternativa correta.",
      "opcoes": [
        "A) É direito absoluto e incondicional.",
        "B) É direito fundamental, mas deve atender à sua função social.",
        "C) Pode ser exercido sem qualquer restrição legal.",
        "D) Não tem proteção constitucional.",
        "E) É limitado apenas por interesse econômico."
      ],
      "correta": "B",
      "comentario": "Segundo o art. 5º, XXII e XXIII, da CF/88, a propriedade é um direito garantido, mas deve cumprir sua função social."
    },
    {
      "enunciado": "O habeas corpus é um remédio constitucional destinado a proteger:",
      "opcoes": [
        "A) O direito de propriedade.",
        "B) O direito à liberdade de locomoção.",
        "C) O direito à vida.",
        "D) O direito à informação.",
        "E) O direito à privacidade."
      ],
      "correta": "B",
      "comentario": "Conforme o art. 5º, LXVIII, CF/88, o habeas corpus é cabível sempre que alguém sofrer ou se achar ameaçado de sofrer violência ou coação em sua liberdade de locomoção."
    },
    {
      "enunciado": "Assinale a alternativa correta sobre os direitos fundamentais segundo a CF/88.",
      "opcoes": [
        "A) Somente os brasileiros natos são titulares dos direitos fundamentais.",
        "B) Os estrangeiros residentes no País também gozam dos direitos fundamentais.",
        "C) Apenas os estrangeiros naturalizados possuem direitos fundamentais.",
        "D) Os estrangeiros não possuem qualquer direito fundamental.",
        "E) O texto constitucional não trata do tema."
      ],
      "correta": "B",
      "comentario": "O art. 5º, caput, da CF/88 assegura os direitos fundamentais aos brasileiros e aos estrangeiros residentes no País."
    }
  ]
}
