{
  "categoria": "Direito Civil",
  "tema": "Contratos",
  "questoes": [
    {
      "enunciado": "O contrato é definido pelo Código Civil como um acordo de vontades que tem por fim criar, modificar ou extinguir direitos. Sobre o tema, assinale a alternativa correta.",
      "opcoes": [
        "A) O contrato é um ato unilateral.",
        "B) Todo contrato exige forma escrita sob pena de nulidade.",
        "C) O contrato é um negócio jurídico bilateral que depende de consentimento mútuo.",
        "D) O contrato somente produz efeitos após homologação judicial.",
        "E) O contrato só pode ser oneroso."
      ],
      "correta": "C",
      "comentario": "O art. 104 e 421 do Código Civil estabelecem que o contrato é um negócio jurídico bilateral, fundado no princípio da autonomia da vontade e da função social."
    },
    {
      "enunciado": "Em relação ao princípio da boa-fé objetiva nos contratos, assinale a alternativa correta.",
      "opcoes": [
        "A) Aplica-se apenas na fase de execução do contrato.",
        "B) É princípio exclusivo dos contratos de consumo.",
        "C) Impõe deveres de lealdade e cooperação às partes durante todas as fases contratuais.",
        "D) É princípio de caráter moral, sem relevância jurídica.",
        "E) Aplica-se somente a contratos empresariais."
      ],
      "correta": "C",
      "comentario": "O art. 422 do Código Civil impõe às partes o dever de agir com probidade e boa-fé, tanto na formação quanto na execução do contrato."
    },
    {
      "enunciado": "Sobre o contrato de adesão, assinale a alternativa correta.",
      "opcoes": [
        "A) É aquele em que as cláusulas são livremente negociadas entre as partes.",
        "B) É nulo de pleno direito por violar a autonomia da vontade.",
        "C) É válido, mas deve ser interpretado de maneira mais favorável ao aderente.",
        "D) É proibido pelo Código Civil.",
        "E) Depende de homologação judicial."
      ],
      "correta": "C",
      "comentario": "Conforme o art. 423 do Código Civil, nos contratos de adesão, cláusulas ambíguas devem ser interpretadas de maneira mais favorável ao aderente."
    },
    {
      "enunciado": "A respeito da nulidade e anulabilidade dos contratos, é correto afirmar que:",
      "opcoes": [
        "A) O contrato nulo pode ser confirmado pelas partes.",
        "B) O contrato anulável pode ser confirmado, convalidando seus efeitos.",
        "C) O contrato anulável é inexistente.",
        "D) O contrato nulo pode ser ratificado por escritura pública.",
        "E) Ambos têm os mesmos efeitos jurídicos."
      ],
      "correta": "B",
      "comentario": "De acordo com o art. 172 do Código Civil, o contrato anulável pode ser confirmado pelas partes, convalidando os seus efeitos."
    },
    {
      "enunciado": "Assinale a alternativa que expressa corretamente o princípio da função social do contrato.",
      "opcoes": [
        "A) O contrato produz efeitos apenas entre as partes.",
        "B) O contrato deve atender aos interesses individuais de cada contratante.",
        "C) O contrato deve atender à sua finalidade econômica, independentemente de valores sociais.",
        "D) O contrato deve observar não só o interesse das partes, mas também o interesse coletivo e social.",
        "E) O contrato é regido exclusivamente pela vontade das partes."
      ],
      "correta": "D",
      "comentario": "Segundo o art. 421 do Código Civil, a liberdade de contratar será exercida em razão e nos limites da função social do contrato."
    }
  ]
}
